/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "ВНИМАНИЕ. Няма връзка с интернет. Необходимо е да стартирате приложението, за да завършите процеса на конфигуриране след последната актуализация.";

